{
  "login-description-first": "PDOK Geodatastore is een dienst waar overheden op eenvoudige wijze Open Geo Data kunnen publiceren. Na publicatie is de data vindbaar via ",
  "login-overheid-link": "http://data.overheid.nl",
  "login-and": "en",
  "login-ngr-link": "http://nationaalgeoregister.nl",
  "helpTitleField":"Vul de titel van de dataset in, met uitgeschreven afkortingen bijvoorbeeld: “Grootschalige Basiskaart Nederland (GBKN)”. Optioneel aangevuld met locatiekenmerk, jaar of versie.",
  "placeholderTitleField":"titel van de dataset",
  "helpAbstractField":"Vul een beschrijving  van de inhoud van de dataset in, begrijpelijk voor burgers maar ook voor vakgenoten. Naast het gebruik van (door burgers) gangbare termen worden ook vaktermen gebruikt en uitgelegd.",
  "placeholderAbstractField":"beschrijving van de inhoud van de dataset",
  "helpTopicField":"Selecteer het onderwerp die de dataset het beste beschrijft. Deze lijst is door de internationale standaardisatie organisatie (ISO) vastgesteld en kan niet worden uitgebreid.",
  "placeholderTopicField":"onderwerp van de dataset",
  "helpKeywordsField":"Vul hier meerdere trefwoorden in, die het (deel)onderwerp van de dataset voor burgers en vakgenoten  weergeven. Plaats na elk trefwoord een komma of druk op Enter om het vast te leggen.",
  "placeholderKeywordsField":"trefwoorden voor burgers en vakgenoten",
  "searchOrTypeKeyword": "Selecteer het gebied waar de dataset betrekking op heeft",
  "helpLineageField":"Geef in een algemeen beschrijvende tekst informatie over de geschiedenis, de bewerkingen en de kwaliteit van de gehele dataset, of van de gebruikte bronbestanden.",
  "placeholderLineageField":"informatie over de bewerking of kwaliteit of bron",
  "helpLocationField": "Selecteer het gebied waar de dataset betrekking op heeft. Dat is bijvoorbeeld de gemeente waarvoor u  objecten die voorkomen in het hele gemeentelijke grondgebied in een dataset heeft vastgelegd.",
  "placeholderLocationField": "gebied waar de dataset betrekking op heeft",
  "helpLicenseField":"Selecteer een passende Open Data verklaring of licentie voor de dataset, waarmee de dataset wordt aangeboden.",
  "placeholderLicenseField":"licentie waarmee de dataset wordt aangeboden",
  "helpScaleField":"Vul de schaal in waarop de dataset gebruikt kan worden. Deze schaal sluit aan bij de nauwkeurigheid van vastleggen van de data.",
  "placeholderScaleField":"schaal waarop de dataset gebruikt kan worden",
  "helpThumbnailField":"Voeg een voorbeeld weergave van de dataset toe, dit is een kaartafbeelding van de inhoud van de dataset. Selecteer of sleep een afbeeldings bestand in dit veld.",
  "placeholderThumbnailField":"voorbeeld weergave van de dataset",
  "error-forbidden":"Uw account heeft onvoldoende rechten om een bestand te uploaden, neem contact op met de helpdesk",
  "error-noemail":"De organisatie gegevens van de organisatie waar u toe behoort zijn niet beschikbaar, neem contact op met de helpdesk",
  "error-timeout":"De server is tijdelijk niet beschikbaar, probeer het op een later moment nog eens",
  "error-nosession":"Uw verbinding met de server is verbroken, ververs de webpagina aub",
  "thumbnail":"Afbeelding",
  "scale":"Schaal",
  "lineage":"Beschrijving herkomst",
  "location":"Gebied",
  "license":"Open data licentie",
  "title":"Titel",
  "abstract":"Omschrijving",
  "keywords":"Trefwoorden",
  "topic":"Onderwerp",
  "save":"Opslaan",
  "publish":"Publiceren",
  "publishAgain":"Publiceer opnieuw",
  "remove":"Verwijderen",
  "replace":"Vervangen",
  "edit.success.title": "Dataset informatie opgeslagen",
  "edit.success.content": "Attentie: de metadata is niet direct zichtbaar, maar zal de volgende dag gepubliceerd zijn op het Nationaal Georegister en over 2 dagen eveneens op Data.overheid.nl.",
  "edit.error.title": "Fout bij het bijwerken van de dataset informatie",
  "update.error.listTitle": "De volgende fouten zijn opgetreden tijdens het bijwerken:",
  "update.server.error": "Fout bij het opslaan van metadata. Graag nog een keer proberen.",
  "update.bad.metadata.json.parameter": "Foute parameters, ongeldig verzoek",
  "modal.unsavedchanges.title": "Het formulier bevat niet opgeslagen wijzigingen",
  "modal.unsavedchanges.question": "Wilt u dit formulier behouden, zodat u de wijzigingen alsnog kunt opslaan?",
  "modal.unsavedchanges.button.cancel": "Behouden",
  "modal.unsavedchanges.button.discard": "Doorgaan zonder opslaan",
  "tooltip.interrupt": "Onderbreken",
  "tooltip.remove": "Verwijderen",
  "error.metadata.notfound": "Metadata niet gevonden",
  "error.metadata.delete.permission": "Onvoldoende rechten. Controleer dat u de eigenaar bent van de metadata en dat u ingelogd bent als Reviewer binnen uw organisatie.",
  "modal.delete.title": "Verwijder bestand",
  "modal.delete.question": "Weet u zeker dat u dit bestand wilt verwijderen?",
  "modal.delete.button.delete": "Verwijderen",
  "modal.delete.button.cancel": "Annuleren",
  "modal.delete.error.body": "Tijdens het verwerken van de aanvraag tot het verwijderen van de dataset zijn er fouten opgetreden.",
  "modal.delete.button.accept": "Ok",
  "dataset.delete.notfound": "Dataset is niet gevonden. Mogelijk is het bestand reeds verwijderd.",
  "modal.publish.title": "Publicatie van de dataset",
  "modal.publish.error.body": "Tijdens het verwerken van de publicatie van de dataset zijn er fouten opgetreden.",
  "modal.publish.button.accept": "Ok",
  "Select":"Selecteer...",
  "signinFailure":"Er is een probleem opgetreden bij het inloggen, probeer het opnieuw",
  "Data-succesfully-updated":"Uw wijziging is succesvol afgerond. Attentie: de metadata is niet direct zichtbaar, maar zal de volgende dag gepubliceerd zijn op het Nationaal Georegister en over 2 dagen eveneens op Data.overheid.nl.",
  "Download-link":"Download bestand",
  "Metadata-link":"Bekijk metadata in NGR",
  "placeholderSearchField": "Zoek voor...",
  "go": "Ga!",
  "title": "Titel",
  "changeDate": "Wijzigingsdatum",
  "loading": "Laden"


}
